;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
;
[Lang]
NativeLanguage=简体中文
[Translation]
LangCode=0804|1004
ReadHabit=Left-to-right
LanguageName=CHS
LangShortName=zh-cn
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
pmDefault=默认
Information=确认
Warning=警告
Error=错误
Confirm=确认
pmHelp=在线帮助
pmforum=官方论坛
pmHome=官方主页
pmContact=联系我们
pmSettings=设置
pmCheckNew=检查更新
pmLang=更换语言
pmAbout=关于
pmConMenu=添加右键菜单
;
; Main GUI
;
FrmWDMain.lbltitle.caption=Wise Force Deleter
FrmWDMain.lbldesc.caption=一个简单的方法帮助您删除无法正常删除的文件。
FrmWDMain.btnAFile.caption=添加文件
FrmWDMain.btnAfolder.caption=添加文件夹
FrmWDMain.btnRemove.caption=移除
FrmWDMain.btnDel.caption=解锁并删除
FrmWDMain.btnsupport.caption=建议和反馈
FrmWDMain.btnfacebook.hint=分享到QQ空间
FrmWDMain.btntwitter.hint=分享到新浪微博
FrmWDMain.btngoogle.hint=分享到百度贴吧
FrmWDMain.btnemail.hint=将Wise Force Deleter告诉您的朋友
FrmWDManin.lvfile.Columns[0]=文件名
FrmWDManin.lvfile.Columns[1]=路径
FrmWDManin.lvfile.Columns[2]=状态
;
; About
;
FrmAbout.caption=关于
FrmAbout.lblver.caption=当前版本:
FrmAbout.lblemail.caption=客服邮箱:
FrmAbout.lblhome.caption=官方网站:
FrmAbout.lblthanks.caption=感谢以下人员对产品做出的贡献:
FrmAbout.lblWarning.caption=警告：该程序受国际知识产权法保护。

[Message]
addfolderwar=此文件夹下的所有内容都将被删除。你确定要删除此文件夹吗?
sysdirs=不支持删除系统目录。
rootpath=不支持删除根目录。
netdevice=此分区不是本地分区。
DragFile=您只能向列表中拖放文件。
ForceDelete=强力删除
Newver=发现新版本，是否现在更新？
NoNewVer=祝贺，您正在使用的是最新的版本！
None=已就绪
Unlocked=已解锁并删除
Deleted=已删除
FailDel=删除失败
Aborted=取消
NoExists=不存在
ConfirmDel=您确定要删除上述文件吗？
TranslateTo=翻译到..